{
    "https://www.youtube.com/watch?v=oxDoEZ6lq5I&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=1&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=cvMAhxkPE48&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=2&pp=iAQB": {
        "title": "",
        "comments": [
            "If it wasn't glaringly obvious beforehand to Dyche that Everton needed a striker, it is now. Maupay had several chances today and couldn't convert. Today was probably his only chance to prove a point, and he failed miserably. It is already annoying seeing Dyche ignore Cannon and Branthwaite.",
            "Leno is class",
            "How the hell did Everton loose this game? ",
            "can’t seriously go into a season with Neil Maupay as your starting striker",
            "I don't understand what Sean Dyche thought when he chose Maupay as the main striker in the match earlier, you can see from the pre-season results that he didn't play well",
            "I am a Fulham supporter and even I think that Leno didn’t deserve that free kick.",
            "How could Everton possibly loose this game when they should have won it 5:1?",
            "We deserved this win didn’t handle the pressure maupay had no confidence to make a run even though he’s our striker the ref was god awful being booed constantly",
            "well at least we're playing well, next step is getting results ",
            "Least surprising outcome in the history of football, Everton lose without scoring.",
            "Another relegation battle for Everton. Yet again they have no goal threat at all.",
            "Maupay was given too much time to turn it around today. You had players like danjuma, dobbin, and cannon waiting to go. On top of that,  garner in a wide position? Let the man play in the midfield and give the other three mentioned a go! Hell, put keane in at striker so branthwaite gets the start he deserves as well!",
            "That foul call on Tarkowski is ridiculous. There's nothing he can do about Leno jumping on him, and Leno is the one who should be penalized if anything. He should never be going for that ball",
            "Absolutely beautiful from da bluez. They never cease to make ye laugh do they? . \n\nAhhhh im lovin it. Cant wait for the battle to stay up ",
            "Robbed by the ref.",
            "Another terrific Dopey Maupay performance.\n\nHe must have serious leverage over either Dyche or the club to continue to remain at the club, let alone be selected.",
            "If the club had a racehorse with the injury history of DCL, it would have been dog meat a long time ago. We see him in the new kit and in training not not on the pitch.",
            "Even for Patterson's miss there were 3 Everton players offside.",
            "cant wait to see everton in the championship",
            "Keep going, journey just begind",
            "Iwobi had a good game",
            "Miss you James Rodriguez ",
            "How is Leno jumping on Tarkowski a foul from Tarkowski?",
            "That goal is the textbook example of \"never stop running + anticipate a loose ball\" for attacking players.",
            "Super leno! ️‍️‍️‍",
            "Im from Indonesia n i realy love Ever ever ever Everton.. Please make me happy :)",
            "Everton going down this season I can't wait ",
            "Very frustrating the result however another day we win that game comfortably",
            "Chance after Chance .  Doucoure ",
            "Leno ",
            "How GK have arsenal supplied to the EPL. Damn!",
            "what can i whatch full match?please help me to see again this match",
            "The fans knew we would not be able to score because we saw Maupay up front,the guy simple does not score, he can get into as many goal scoring opps as he wants it means nothing if he cant put it in the back of the net...is maupay doing EXTRA FINISHING PRACTICE when everyone has gone home NO to help the team...he knows he need goals and he is likely to be played up top by SEAN DYCHE..THE Fans deserve better we have seen our run of games and we ALL know we needed to win that game by SCORING",
            "Relegation favourite, good start ",
            "Im no expert but would having a striker increase the chances of scoring ? The 4 - 6 - 0 formation doesnt seem to work.  If Everton could find a player who knew how to score, what if they were to offer money so he can play for them ?? I'm only a girl so probably dont understand, but would scoring a goal make it easier to win ?",
            "Maupay is the Modern day Stuart Barlow",
            "Hope this will be last time Dyche fielded Maupay as first 11. He really does not has the killer instinct as he only shoot when super close n his shot all to the body of opponent keeper. Really upset not fielding Cannon as a change and the Cottages goal is due to the late recovery of Keane. As stated, once he gets up, will takes time for him back to his original defence position.",
            "The new ground will echo the sound of booing brilliantly , they boo everything , its in their mentality , I seen 3 of them booing a bus because it was 1 minute late , a group of them booed because it started raining , they have forgotten how to cheer !",
            "That right defence sold that goal",
            "Everton were unlucky considering they had much more attempts and clear-cut chances than Fulham. The goals decide, though.\nStill, if we keep creating chances the goals will come. And when we have Calvert-Lewin, Danjuma, Chermiti and McNeil fully fit and ready, and maybe still some new signings, it will be another ball-game.\nWe must be patient and keep faith!",
            "Easiest goal of his life",
            "Iwobi played well in this game",
            "Relegation prediction: Luton, Sheffield, Everton/Burnley",
            "Why the hell do you not show the kick off, it’s the start of the game and important!",
            "Levi Garcia for Everton...Now!",
            "I dont get how everton lost this game but its what its thats football",
            "Leno is lenominal",
            "Danjuma on the bench and you start Maupay…",
            "Can't wait to see you on Championship ",
            "When the Luton game already starts to worry you ",
            "With all those chances we can say that luck wasn't on Everton side",
            "This team should play in championship three years with this    results",
            "a Leno masterclass",
            "The bizarre decision to rule out the goal from Keane, was like a ghost returning to punish the blues, again.\nEvertonians with a long memory will recall a far reaching defeat that destroyed the great 1970 championship team\nPlaying Liverpool in the 1971 FA Cup semi final, the blues lost the lead when goalie Andy Rankin came out for a cross, and just like Reno in this game, he dropped the ball in an aerial challenge with John Toshack, at the feet of Brian Hall who passed into the net,  just like Keane did here.\nIts hard to believe the blues would get a decision like this one in their favour, on any away ground in the PL.\nMaybe like Howard Kendall's early days when goals were scarce once they begin to hit the target the teams fortunes may change.\nWhen the winger Terry Curran joined Howards squad  in late 1982,  it started opening up goals around that team.",
            "We did have a lot of goal threat yesterday just could not score. If we play like we did first half should be ok. Don't panic my fellow blues",
            "Leno master class",
            "What about Danjumas glaring 1 on 1 miss at the end?",
            "Kelass banget leno",
            "Garner could have scored twice if they passed to him... Maupay can play as a forward that draw defenders away if he cannot finish...",
            "England’s top 5 goalkeepers\n1. Nick Pope\n2. Aaron Ramsdale\n3. Sam Johnstone\n4. Mary Earps\n5. Jordan Pickford",
            "Maupay had a chance to be the top scorer of the week  lol",
            "This is how you lose the game, having all chances but without any luck.",
            "leno took his revenge against Maupay",
            "12 point leno good game",
            "Replace Maupay as a sub",
            "Watching the game yesterday was like a continuation of last season, all huff and puff but no end product",
            "another years same issue, everton :3",
            "everton punished w/ counter attack",
            "New stadium new division",
            "I think Everton must play false 9 ",
            "Soccer punch",
            "Someone needs to take the premier league to court for fair play is there Someone here that can make an impact to highlight that as how they creat new rules for the game they must creat rules with penalties for bad referee decisions, because bad referee decisions destroys clubs while certain clubs benefits from it like man city and the other 5 aren't you sick of consistent referee decisions against Everton  please there must be something you can do even to make your voice be heard standing out for our rights",
            "I still don't understand what just happened ",
            "While Everton lost and everyone is having a good go a Maupay, it should be pointed out that the team still played with a lot of desire to win, cohesion, passion and energy. They shouldn't have lost. Fulham scored on their first shot on target which took something like 75 mins???  Fulham played well, good passing good control of the game, Everton contained them.\n\nEverton were not unlucky not to score, they didn't have a decent consistent goalscorer on the field, but they defended well with ONE SINGLE LAPSE of concentration caused by a change. If they continue to play that well, I don't believe they will spend the season fighting relegation.\n\nBe a grumbletonian or be an Evertonian.",
            "We deserved the goal at the start",
            "Everton were robbed. Never a foul on Leno who made a mess of a simple catch.",
            "Keep ur heads up lads....played well",
            "Onana ",
            "I think Alex Iwobi is a developing player",
            "Lol at that game. How in Gods name did Everton lose that!?!?",
            "How did Everton not win this..personally i think they where unfortunate to have that goal disallowed too",
            "Mmm, this was really a curious match where the next phrase fix perfectly: the ones that don't do it, sees doing it... But probably in spanish sounds better: El que no las hace, las ve hacer ",
            "Relegation loading",
            "Sorry but Maupay is not good enough to be starting or even playing for us. The amount of clear easy chances he just toe poked the ball at the keeper was unreal. GET A STRIKER",
            "How many times do we get caught out back-post at the park end ️",
            "not a Everton fan but thought that goal should have stood.. not his fault the keeper overextended himself and Tarkowski has a right to play for the ball",
            "I just hope thay was rust as my old lady, she is 75, would have had more composure I front of goal today. Come on Lads be ruthless",
            "Dyche is allergic to making subs",
            "Zero Left Defending",
            "how did everton miss 3 or 4 clear chances wtf",
            "I can smell relegation from Everton",
            "Next season definitly in championship.Everton-Bolton 1round in Bramley Moore Docks.",
            "유효슛 12개인데, 하나도 안 들어가 ㅋㅋㅋ \n이런 날도 있구나.",
            "Denied a goal by the ridiculous foul called on Tarkowski!",
            "How did that goal get disallowed, a goalkeeping error.",
            "Dua musim berturut turut kita selalu bermain dan berjuang sampai pertandingan terakhir liga. Itu sudah biasa, santai saja",
            "Sup. First. COYB. Not the wanted result but I have faith! The boys in blue can and will do much better this season. It seems a close thing, as the scoreline suggests. Good chances, a little more needed in the execution. An unlucky referee decision. What can you do? GG",
            "Championship next season!",
            "You guys cant even keep a clean cheet vs Fulham. Wasted",
            "This another season of \"Start as you mean to go on\" then? Better bloody not be...",
            "We unlucky with this one",
            "Everton threw that game away.....should have wrapped it up by half-time.....",
            "getting fmd in real life",
            "This is what happens if you don't invest on a quality striker.",
            "Two opportunities to square the ball to their right, so wasted 2 goal lead.",
            "Everton deserved to win, fulham got lucky. Neil maupay should be a midfield, he is fast, he can link players with the ball but he cannot get the ball into the back of the net. A penalty does not count.",
            "Isoniazid gonna ball out this season",
            "Should come straight back up.",
            "Everton will go down bye bye (peace and love from a leicester fan)",
            "Where's Gray ?!!!\nU depend on Maupahhhhhy to score goals \nU going down for sure ",
            "No Degradasi 2023",
            "Ref screwed us. Dyche should have field Danjuma earlier. Sheer waste. Get Sadguru down to transform our bad run.",
            "Bisa gitu",
            "Couldn't hit a barn door",
            "Leno coated",
            "New manager needed asap can't take anymore and we've only started one game at home and lost.",
            "what does he mean is that a foul from tarkowski he got jumped\non brev",
            "Keane's goal should have stood though",
            "Fulham won with that defense ",
            "Why did Arsenal sell Leno again?",
            "Sign a striker",
            "Sean dyche coached a 4 - 0 team, the useless strikers costed him",
            "Love seeing the Toffees suffer. The bigger team won for sure",
            "Everton won the game but Fulham took the cup ",
            "Shocking mistake by the ref.  Never a foul on the goalkeeper.  Everton goal should have stood.",
            "Everton will be relegated this season,how do you miss chances like that",
            "I miss leno in our shirt (arsenal)... What a keeper we had!!",
            "Honestly Maupay, I just don't get it, he just can't score! Smh",
            "Watch the lionesses boys they have more desire and winning mentality than you will ever have ️️️",
            "Everton ",
            "What an embarassing defending  bobby all alone for the tap in... I can see we're in for relegation battle again this season ffs",
            "As usual for Everton, only win the 38th game in order to stay in the PL, what a disgrace, I'm wishing that u guy relegated instead, they don't deserve to play in the PL at all",
            "They better sell amadou anana to manchester united and use the funds to buy a striker",
            "Another season of this then",
            "Everton will be relegated if they stay to playing like this, unacceptable for them",
            "so many goalscoring chances missed.",
            "DYCHE !!! IS AT FAULT 100% HE WILL DROP PATTTERSON FIRST  FOR THAT MISS AND NOT HIS LITTLE TITCHY MATE MAUPAY WHY DO MANAGERS NOT SEE WHAT THE FANS SEE...MARK MY WORDS DYCHE TAKE EVERTON DOWN !!",
            "Maupay ",
            "now, that's what i call bad luck!",
            "En fait j’ai compris. Everton n’aime pas gagner 🫨",
            "Everton will probably will be relegated this season. Leaving Burnley or Luton save from relegation",
            "Dikalahkan oleh Bern Leno..",
            "Everton needs massive investment",
            "Played well just cant score",
            "The front line of everton look ego, if they pass to the friend the score maybe different...do you agree with me netizen ??",
            "Daylight robbery how we got any sort of money for Maupay, literally the new Chamakh",
            "Considering the spending and gaining every year Everton does, there is no doubt that it is the worst club in epl",
            "Everton te faltan los distintos sudamericanos más calidad",
            "Everton started where they left off last season!.. In loosing ways!.. ",
            "this is the season when finally Trasherton..i mean Everton will get relegated",
            "Suelten el dinero!!! ️",
            "shouldn't this just be title \"Everton vs Fulham ... every miss\"  FFS buy a striker and ship Maupay to Italy asap I'll pay the Easyjet fare myself",
            "Bern Leno MotM...",
            "Relegation time",
            "Everton didn't want to win ...",
            "Evertons season in a nutshell",
            "This Everton team is a total disgrace to Premier League. What the actual hell they do staying in the league but add nothing interesting to the league, barely survive relegation every seasons. Hope they out of prem for good this season and let other quality club like Leceister to play in Prem.",
            "Leno",
            "Doukore cost his team the match they could have easily gone one up he had options to pass left or right.. selfish player",
            "unlucky lads",
            "well.. douc should pass",
            "Same old Everton",
            "Everything was against Everton.",
            "LENO WIN MAUPAY LOSE",
            "It can happen that Everton lose their first league game but remember that Pinckford is the goalkeeper of the England national team",
            "First, unlucky today lads utft",
            "Don't be mediocre pliss",
            "New season same story",
            "Everton going down ",
            "Get relegated already!",
            "Just beat Liveroool",
            "Jesus Christ football is very unforgiving",
            "COYB",
            "Ndang nangis Everton...",
            "Fulham only won because Everton lost.",
            "Everton should get a new striker, tf is this",
            "everton lack of finisher",
            "37 games to go to relegated",
            "Disgusting refereeing! Utterly appalling.",
            "Everton itu kok banyak kalahnya dr menangnyakemaren aaj mau degradasi.dikasi pelatih bagus msijh aajaa kolaps. Heran gua",
            "YAP",
            "Muapay is a rubbish player. Had like 7 chances and didnt take even one properly.",
            "Buying relegated player's is Everton answer to the relegation problem.  Scrapping the bottom of the barrel and buy rubbish  player's because nobody with talent wants to play for Everton",
            "unlucky game",
            "I smell relegation",
            "Neverton",
            "Robbed of a goal",
            "Oii loop o kilo",
            "Everton suffered",
            "Watching a football match is great but think Jesus-Christ the son of the living God, is the way, the truth and the life. The day of repentance is today. Stay blessed",
            "Great another relegation battle",
            "Get a goal scorer",
            "Нема кому забивати у Евартона, Вітаха держись 🇺🇦",
            "Leno",
            "Degradation incoming!",
            "Everton Mr bean team",
            "Sorry but...this team deserve Jump to thé League two",
            "Wheres money ???",
            "have we not just signed harrison? yet the youtube everton channel , zero , just like the club totally behind everybody else , kenwright still there msp, very quiet now , no abmition at this club whatsoever utter disgrace.",
            "Everton started where they left off last season!.. In loosing ways!.. "
        ]
    },
    "https://www.youtube.com/watch?v=CkX5aZ2_988&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=3&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=AEgwebSXsik&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=4&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=E-4wmllC7z8&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=5&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=w6jydNPmgsk&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=6&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=Ngs-zent7EM&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=7&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=FOGcw6583rw&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=8&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=td6KNtOekJg&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=9&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=Lo8l8a6zTzc&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=10&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=6T2mIDPEa3A&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=11&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=SPn-f8mWeUs&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=12&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=FjQbT8DCYbc&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=13&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=IBKzieWIUpU&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=14&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=onaZpFv6QNA&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=15&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=SPhYJi5Op5c&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=16&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=kn1JJpmLBwM&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=17&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=AzPrRVy8EvE&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=18&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=I1e9k7s6UhM&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=19&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=4MdBufW5RvY&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=20&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=gMUXrjc-HgE&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=21&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=0g9OAosCS5c&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=22&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=Bq6571EDNdI&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=23&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=-4cdnvjaGE8&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=24&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=2yT1wzmj4s4&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=25&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=4jkB6q7xBP8&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=26&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=w363iEYLCaA&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=27&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=VokfFOJ86B4&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=28&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=K9gPFXdX2nY&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=29&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=Dk-f9thn-wI&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=30&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=mxRYVdJn3Nc&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=31&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=ihX2haZbI7g&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=32&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=UHoN0JG_jBw&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=33&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=GrjZZd1NwDE&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=34&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=uptklzsIkpk&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=35&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=EuTDudXNNUQ&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=36&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=XDkxjGXKHVc&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=37&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=rwJie5q17Gc&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=38&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=V6vLFebIyrM&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=39&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=NVehvstaBI4&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=40&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=rWVaRBQs7eQ&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=41&pp=iAQB": {
        "title": "",
        "comments": []
    },
    "https://www.youtube.com/watch?v=VkefUUQzshs&list=PLkB7IpRClaTInWHYTEiBLYx5guIR9Qs8r&index=42&pp=iAQB": {
        "title": "",
        "comments": []
    }
}